{
  "firstDescription": "Soy Jordi Romero, graduado en Ingeniería Informática aficionado a los videojuegos desde que tengo uso de razón y amante de los gatos.",
  "aboutMe": "Sobre mi",
  "aboutMe1": "La informática siempre ha sido una parte importante de mi vida y creo que el camino que he elegido me ha permitido profundizar en el aprendizaje tanto de software como de hardware.",
  "aboutMe2": "Mi principal afición son los videojuegos ya que me han acompañado en todas las etapas de mi vida. Juegos narrativos, multijugador, RPG, no tengo ninguna preferencia. Pero el juego que por muchas veces que lo deje siempre vuelvo es Destiny 2, con el que disfruto mucho con amigos.",
  "aboutMe3": "Pero no me paso el día jugando. También me gusta hacer deporte. Durante muchos años jugué en el equipo de baloncesto de mi ciudad y este último año he ido al gimnasio para despejar la mente y estirar el cuerpo.",
  "aboutMe4": "Por último, también me encanta el cine, tanto las películas comerciales como las de los sábados por la tarde.",
  "companiesWorked": "Empresas para las que he trabajado",
  "UD": "Universal Doctor",
  "UD1": "Maquetación con la librería MaterialUI con referencia a diseños AdobeXD y Figma.",
  "UD2": "Desarrollo del flujo completo de aplicaciones para la creación de estudios médicos y el análisis de sus datos.",
  "UD3": "Mantenimiento de las solicitudes ya publicadas",
  "UD4": "Implantación del sistema CI/CD",
  "Timedi": "Timedi",
  "Timedi1": "Desarrollo de una aplicación web con arquitectura hexagonal para la gestión y administración de los SPD.",
  "Timedi2": "Creación de componentes y diseño con React/MaterialUI",
  "Timedi3": "Desarrollo del flujo completo de la aplicación",
  "Timedi4": "Desarrollo de funcionalidades de autenticación a través de aplicaciones de terceros",
  "AdditionalInfo": "Información adicional",
  "AdditionalInfo1": "Tengo mucha experiencia con la librería React y he trabajado con ella en varios proyectos.",
  "AdditionalInfo2": "Tengo experiencia con la base de datos MongoDB y MySQL y he trabajado con ella en varios proyectos.",
  "AdditionalInfo3": "Trabajado con frameworks JS populares como React, NextJS",
  "AdditionalInfo4": "Dominio de las metodologías Agile y SCRUM",
  "MyProjects": "Mis proyectos",
  "Skills": "Skills",
  "Skills1": "Serious and responsible person with a lot of desire to learn and improve",
  "Skills2": "Ability to work in a team"
}
