{
  "firstDescription": "I'm Jordi Romero, graduated in Computer Engineering fan of videogames for as long as I can remember and a cat person.",
  "aboutMe": "About me",
  "aboutMe1": "Computing has always been an important part of my life and I think that the path I have chosen has allowed me to go deeper into learning both software and hardware.",
  "aboutMe2": "My main hobby is video games as they have accompanied me in every stage of my life. Narrative games, multiplayer, RPG, I don't have any preference. But the game that no matter how many times I leave it, I always come back is Destiny 2, which I enjoy a lot with friends.",
  "aboutMe3": "But I don't spend all day playing. I also like to play sports. For many years I played in the basketball team in my city and this last year I've been hitting the gym to clear my mind and stretch my body.",
  "aboutMe4": "Lastly, I also love cinema, both commercial films and Saturday afternoon movies.",
  "companiesWorked": "Companies I've worked for",
  "UD": "Universal Doctor",
  "UD1": "Layout with the MaterialUI library with reference to AdobeXD and Figma designs.",
  "UD2": "Development of the complete flow of applications for the creation of medical studies and analysis of their data.",
  "UD3": "Maintenance of already published applications",
  "UD4": "Implementation of the CI/CD system",
  "Timedi": "Timedi",
  "Timedi1": "Development of a web application with hexagonal architecture for the management and administration of SPDs.",
  "Timedi2": "Component creation and layout with React/MaterialUI",
  "Timedi3": "Development of the complete flow of the application",
  "Timedi4": "Development of authentication functionalities via third party applications",
  "AdditionalInfo": "Additional Information",
  "AdditionalInfo1": "I have a lot of experience with the React library and I have worked with it in several projects.",
  "AdditionalInfo2": "I have experience with the MongoDB and MySQL database and I have worked with it in several projects.",
  "AdditionalInfo3": "Worked with popular JS frameworks such as React, NextJS",
  "AdditionalInfo4": "Proficient in Agile and SCRUM methodologies",
  "MyProjects": "My Projects",
  "Skills": "Skills",
  "Skills1": "Serious and responsible person with a lot of desire to learn and improve",
  "Skills2": "Ability to work in a team"
}
